{
  "index_writing_title": "Blog",
  "index_writing_button": "All Categories",
  "index_community_title": "Team",
  "index_about_title": "We are Exodev",

  "index_about_content_para1": "Exo Dev provides businesses with the software tools and mindset necessary to transform themselves into exponential organizations.",
  "index_about_content_para2": "An {link} is a new breed of business proven to be capable of unlocking the abundance provided by emerging technologies and readily adaptable to a rapidly changing business environment. The term “exponential organization” has been coined for organizations whose impact (or output) is disproportionately large—at least 10x as large—compared to its peers because of the use of new organization techniques that leverage accelerating technologies.",
  "index_about_content_para3": "Regardless of whether your current organization is an industry leader or a smaller player, it must transform itself if it is to thrive in the face of industry disruption from unexpected external sources. New players should build agility in from the start. {link} will guide you through the process of transforming your business into an exponential one, and {emphasis} will assist you with cutting-edge technical solutions.",

  "index_clients_title": "Recent Clients:",
  "index_services_title": "Services",
  "index_services_content_1_subtitle": "Your cutting-edge development team on-demand",
  "index_services_content_2_subtitle": "Evolve your technical team",
  "index_services_content_3_subtitle": "Introductory 1 day workshop",
  "index_services_content_1_excerpt": "The SCALE ExO attributes are the external traits that enable organizations such as Github, AirBnb, or Uber to have 10x the output as compared to their peers.",
  "index_services_content_2_excerpt": "The ExO Dev Sprint is a hands-on educational program designed to evolve your tech team, while also managing your company’s immune system (internal resistance to change).",
  "index_services_content_3_excerpt": "In this 1 day workshop we’ll introduce your tech team to the principles and practices of Exponential Organizations that allow them to have a 10x rise in productivity. This is a short introductory version of the ExO Dev Sprint.",

  "index_services_content_1_para1_title": "Staff-on-demand and Community",
  "index_services_content_1_para1_body": "We are your on-demand development team leveraging an open community of cutting-edge developers",
  "index_services_content_1_para2_title": "Algorithms",
  "index_services_content_1_para2_body": "We design algorithmic solutions to automate and manage your company’s processes.",
  "index_services_content_1_para3_title": "Leverage assets",
  "index_services_content_1_para3_body": "We leverage existing technological architectural assets in the ‘cloud’ in order to accelerate your development projects.",
  "index_services_content_1_para4_title": "Engagement",
  "index_services_content_1_para4_body": "We make powerful social and engagement tools available to you.",

  "index_services_content_2_para1_title": "The sprint will help your team:",
  "index_services_content_2_para2_numbering": "1)",
  "index_services_content_2_para2_text": " Adapt to the new technology and management practices of breakthrought companies such as Uber and Airbnb.",
  "index_services_content_2_para3_numbering": "2)",
  "index_services_content_2_para3_text": " While managing the internal immune system within your company to achieve transformation in a smooth and conflict-free way.",
  "index_services_content_2_para4_text": "We offer the program in three formats tailored to your specific needs and context:",
  "index_services_content_2_para5_text_1": "Short program: 1 week",
  "index_services_content_2_para5_text_2": "Medium program: 4 weeks",
  "index_services_content_2_para5_text_3": "Long program: 10 weeks",

  "signupcommunity_button": "Join the community",
  "discord_subtitle": "Online",

  "footer_build": "Last Build",
  "footer_company": "ExO Lever Asia GK",
  "footer_copyright": "© ",
  "footer_rights": ". All Rights Reserved."
}
